{
    "version": "https://jsonfeed.org/version/1",
    "title": "Damned RPG Web",
    "description": "",
    "home_page_url": "https://damnrpgblog.github.io/Damn",
    "feed_url": "https://damnrpgblog.github.io/Damn/feed.json",
    "user_comment": "",
    "author": {
        "name": "Elvie"
    },
    "items": [
        {
            "id": "https://damnrpgblog.github.io/Damn/generator-sluchaynyh-sluhov-2/",
            "url": "https://damnrpgblog.github.io/Damn/generator-sluchaynyh-sluhov-2/",
            "title": "Генератор случайных слухов",
            "summary": "В разработке function randomgen(){ var r_text = new Array(); r_text[0] = \"Лох-несское чудовище - мутировавшая корова-монстр. Ее создали случайно в 1973 году или&hellip;",
            "content_html": "<p class=\"msg msg--warning\">В разработке</p>\n<div>\n<p>\n<script language=\"JavaScript\">\n\t\t\tfunction randomgen(){\n\t\t\tvar r_text = new Array();\n\t\t\tr_text[0] = \"Лох-несское чудовище - мутировавшая корова-монстр. Ее создали случайно в 1973 году или около того. Несси редко видят в воде, потому что она не живет в озере, а просто плавает там время от времени.\";\n\t\t\tr_text[1] = \"Рецепт бессмертия прост. Это цветы лотоса, молоко и мед. Правда настоящие цветы лотоса давно исчезли с земли. Их, одно за другим, последние триста лет унечтожал так называемый Культ Гильгамеша. То, что вы видите сегодня в пруду, - это просто сложная мистификация.\";\n\t\t\tr_text[2] = \"Каждый раз, когда происходит массовое отключение электричества, можно встретить человека в черном плаще и птичьей маске, играющего на флейте. Впервые его увидели в обесточенном Лондоне в период Второй Мировой.\";\n\t\t\tr_text[3] = \"Человечество всегда боялось бегающих в темноте тварей, существ с инсектоидными особенностями и слишком большим количеством ног. Хотя большинство из них вообще не причиняют вреда, а те, у кого были причины бояться пауков и клопов, обычно не выживают, чтобы передать информацию. Тогда почему человечество так боится? <p>Глубоко в Уральских горах есть секретная военная база. Ее основали беженцы из стран «Оси» времен Второй Мировой войны. В закрытых лабораториях они создают генетически-модифицированных пауков размером с небольшую машину. Эти членистоногие умные, невероятно сильные, могут ползать по стенам и плести паутину. На кончиках ног у них есть несколько цепких «пальцев». Благдоаря им пауки могут использовать современное оружие и технологии.\";\n\t\t\tr_text[4] = \"Если просвистеть старый немецкий гимн в горах Нормандии, можно услышать гром. Даже в солнечный день.\";\n\t\t\tr_text[5] = \"Колокол Свободы в Филадельфии — не символ независимости. Он буквально показывает сколько свободы осталось в мире. То, что он раскололся, как только прозвенел - что-то типа иронии. Они больше не позволяют тебе прикасаться к нему не потому, что он может треснуть, а потому что ты можешь заметить как его состояние ухудшается.\";\n\t\t\tr_text[6] = \"Белое платье Мэрилин Монро с самой известной ее фотографии уничтожили, а ремешки использовали для связывания коробки с демоном славы внутри. В разные периоды истории этой коробкой владели Джуди Гарланд, Людовик VI и MC Hammer.\";\n\t\t\tr_text[7] = \"Инопланетяне похищают гораздо больше людей, чем обычно считается. Просто власти скрывают это, подстраивая стихийные бедствия.\";\n\t\t\tr_text[8] = \"В 1789 году Бенджамин Франклин составил список людей, из-за которых цивилизация погибнет к 2089 году. Всего десять имен. Список сохранился, он заперт в сейфе Национального Банка США.\";\n\t\t\tr_text[9] = \"Существует особая длинная последовательность символов Unicode. Если ввести ее в строку поиска в Goggle, то вы получите доступ к внутренней сети компании. А еще Google - это аббревиатура. Буква «е» в ней означает eschaton.\";\n\t\t\tr_text[10] = \"Баклажаны может и не особо питательные и не имеют каких-то особенностей, но если вы съедите десять за раз, то потеряете сознание. Зато когда проснетесь, то узнаете имя, которое вам действительно подходит. (В смысле ваше имя может быть «Пол», но если посмотреть, то вы выглядите, как вылитый «Джефф»)!\";\n\t\t\tr_text[11] = \"Если смешать Sunny Delight, Mountain Dew и фраппучино из Starbucks, то получится отличное средство от нежити.\";\n\t\t\tr_text[12] = \"Поезда разумны и умеют мыслить. При чем довольно давно.\";\n\t\t\tr_text[13] = \"Серые гуманоиды - это просто плохие куклы. Настоящие пришельцы выглядят как рыжие карлики с жабрами и третьей рукой из груди.\";\n\t\t\tr_text[14] = \"Ли Харви Освальд - величайший герой Америки. Люди никогда не узнают, что в тот день он хотел спасти Кеннеди от спецслужб, но потерпел неудачу.\";\n\t\t\tr_text[15] = \"Игра «Сайлент Хилл» основана на старом документальном фильме, который сняли в Нацистской Германии.\";\n\t\t\tr_text[16] = \"Возьмите карту восточного полушария и соедините все города, начинающиеся на «N». Если вы перенесете получившийся рисунок на западное полушарие, то получите гиперпространственную Карту Шангри-Ла в 2D формате.\";\n\t\t\tr_text[17] = \"Вы когда-нибудь замечали, что в любом штате, в котором бы вы не были, обитатели трейлер-парков выглядят одинаково? На самом деле все они – клоны одной и той же группы из 20 человек. Это часть секретного заговора ЦРУ по заселению других стран деструктивными идиотами. Правда власти пока не придумали способ регулировать их популяцию. Так что каждый раз, когда их становится слишком много, правительство использует метео-оружие и отправляет торнадо на трейлерные парки.\";\n\t\t\tr_text[18] = \"Каждый надгробный камень на планете делается за три дня до смерти будущего владельца.\";\n\t\t\tr_text[19] = \"В центре Манхэттена есть бар «Маленькое красное платье», он спрятан и его довольно тяжело найти. Там постоянно сидит женщина в маленьком красном платье и пьет мартини с водкой. Если вы попытаетесь подойти к ней, то почувствуете сильную тревогу.<p>Вероятно, вы развернетесь и сразу уйдете, если не обладаете достаточной силой воли. Если вам таки удалось поговорить с ней — она скажет, что ждет своего жениха. Он ушел на «войну» и обещал найти ее здесь, как только вернется. Никто не знает, о какой войне говорит эта дама, но на фотографиях за стойкой бара она запечатлена до времен конфликта о Вьетнаме. Девушка не выглядит старше 23 лет. Не спрашивайте бармена о ней, он просто выставит вас вон.\";\n\t\t\tr_text[20] = \"Да что ты вообще знаешь о конспирологии? Буш подстроил 9/11 и фейковое приземление на луну? Повсюду иллюминаты? Ничего из этого не является правдой! НИЧЕГО! И это, блять, ПУГАЕТ!\";\n\t\t\tr_text[21] = \"Правительство США создало искусственный интеллект, который способен на большее, чем пройти тест Тьюринга. К сожалению, все, что он делает – тусуется и занимается киберсексом в чатах. Если вы сможете отличить его от обычного тролля, то больше узнаете о секретных проектах правительства.\";\n\t\t\tr_text[22] = \"Заполните воскресный выпуск Нью-Йорк Таймс. Сразу ручкой. Без единой ошибки. Приклейте журнал ко лбу. Это защитит вас от Энтромантической магии на весь день; в этом просто слишком много порядка и регулярности. С гребаным судоку такое не сработает.\";\n\t\t\tr_text[23] = \"Кошки вызывают рак. Собаки – диарею. А вот хорьки защитят вас от большинства болезней. Вот почему они запрещены в Калифорнии. Из-за давления медицинской промышленности.\";\n\t\t\tr_text[24] = \"Вера в то, что вампиры питаются кровью - всеобщее заблуждение. Они питаются болезнями, содержащимися в крови. В старые времена, когда врач не мог найти вампира, он пускал пациенту кровь в чашу или прикладывал пиявок к телу, но это, увы, не работает.\";\n\t\t\tr_text[25] = \"Приготовьте три фунта риса, целую курицу, испеките несколько печений. Положите все в мешок с бутылкой виски и несколькими сигаретами. Оставьте все под деревом на любом кладбище в Новом Орлеане. На следующий день вы найдете яблоко на своем подоконнике. Оно не пожухнет и не сгниет до тех пор, пока ваша смерть не будет близка.\";\n\t\t\tr_text[26] = \"В 1643 году в Лондоне исчезла улица. Завсегдатаи местных магазинов и родственники людей с этой улицы не смогли ее найти. 199 лет спустя улица с таким же названием появилась на карте Камдена и Нового Южного Уэльса. В том же году появилось несколько сообщений о «ходячих мертвецах» и «двойном солнце» в Кандыме и его окрестностях.\";\n\t\t\tr_text[27] = \"Лос-Анджелес и Нью-Йорк являются крепостями Востока и Запада. Майами сдерживает неприятности, идущие с Юга. А кто охраняет Север — никто в США не знает. Но отсутствие стихийных бедствий приписывается «действительно тихой» Канаде.\";\n\t\t\tr_text[28] = \"Любой муниципальный электрик, который добросовестно выполняет свою работу больше 10 лет, никогда не может быть ограблен, застрелен или ранен по пути на работу.\";\n\t\t\tr_text[29] = \"Колибри – не птицы. Это пернатые насекомые. Научное сообщество приложило огромные усилия, чтобы сохранить это в секрете. Никто понятия не имеет зачем.\";\n\t\t\tr_text[30] = \"«Чужие среди нас» — не сатирический малобюджетный научно-фантастический фильм. Это исторический документальный фильм с альтернативной земли, опередившей нас на 50 лет. То же самое с «Принцем Тьмы». Лучшими фильмами Джона Карпентера были те, которые он транслировал из параллельных вселенных. К сожалению, эта способность в нем угасла со временем. Вот почему он больше не снимает классику.\";\n\t\t\tr_text[31] = \"Фильм «Мадагаскар» - самый успешный магический эксперимент в истории человечества. 86 минут быстро меняющихся сигилов, и внезапно здоровье Кастро ухудшается. А люди просто уходят из кинозала, думая, что посмотрели семейный фильм. Плюсом, это принесло немного денег.\";\n\t\t\tr_text[32] = \"Слезы – побочный продукт души. Какая-бы сущность или искра не таилась в человеке, соленая жидкость выделяется как отходы жизнедеятельности. Вот как вы можете отличить андроида от человека. Попробуйте их слезы на вкус, это просто вода.\";\n\t\t\tvar i = Math.floor(33*Math.random())\n\t\t\t\n\t\t\tdocument.write(r_text[i]);\n\t\t\t}\n\t\t\t<button>Что говорят на улицах?</button></p>\t\n\t\t</script>\n</p>\n</div>",
            "author": {
                "name": "Elvie"
            },
            "tags": [
            ],
            "date_published": "2023-03-28T16:50:59+05:00",
            "date_modified": "2023-04-08T17:27:42+05:00"
        },
        {
            "id": "https://damnrpgblog.github.io/Damn/referens-list/",
            "url": "https://damnrpgblog.github.io/Damn/referens-list/",
            "title": "Слухи для Unknown armies",
            "summary": "☝ Редакция не претендует на авторство. Все это мы находили скопом у других контент-мейкеров или пользователей сети. «Чертов НРИ блог» только собрал все&hellip;",
            "content_html": "<p class=\"msg msg--warning align-left\"><span style=\"font-weight: 400;\"><strong style=\"font-weight: 400;\">☝ </strong><strong>Редакция не претендует на авторство.</strong> Все это мы находили скопом у других контент-мейкеров или пользователей сети. «Чертов НРИ блог» только собрал все вместе и перевел в удобоваримую форму.<br></span></p>\n<h6 class=\"align-center\"><strong>Слухи для Unknown Armies c <em>4chan</em></strong></h6>\n<p><em>Говорят, что...</em></p>\n<ul>\n<li>Лох-несское чудовище - мутировавшая корова-монстр. Ее создали случайно в 1973 году или около того. Несси редко видят в воде, потому что она не живет в озере, а просто плавает там время от времени.<br><br></li>\n<li>Рецепт бессмертия прост. Это цветы лотоса, молоко и мед. Правда настоящие цветы лотоса давно исчезли с земли. Их, одно за другим, последние триста лет унечтожал так называемый Культ Гильгамеша. То, что вы видите сегодня в пруду, - это просто сложная мистификация. <br><br></li>\n<li>Каждый раз, когда происходит массовое отключение электричества, можно встретить человека в черном плаще и птичьей маске, играющего на флейте. Впервые его увидели в обесточенном Лондоне в период Второй Мировой.<br><br></li>\n<li>Человечество всегда боялось бегающих в темноте тварей, существ с инсектоидными особенностями и слишком большим количеством ног. Хотя большинство из них вообще не причиняют вреда, а те, у кого были причины бояться пауков и клопов, обычно не выживают, чтобы передать информацию. Тогда почему человечество так боится? Глубоко в Уральских горах есть секретная военная база. Ее основали беженцы из стран \"Оси\" времен Второй Мировой войны. В закрытых лабораториях они создают генетически-модифицированных пауков размером с небольшую машину. Эти членистоногие умные, невероятно сильные, могут ползать по стенам и плести паутину. На кончиках ног у них есть несколько цепких \"пальцев\". Благдоаря им пауки могут использовать современное оружие и технологии.<br><br></li>\n<li>Если просвистеть старый немецкий гимн в горах Нормандии, можно услышать гром. Даже в солнечный день.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/cQ27Dm0jJEk.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/cQ27Dm0jJEk-2xl.jpg 1600w\"></figure></li>\n<li>Колокол Свободы в Филадельфии - не символ независимости. Он буквально показывает сколько свободы осталось в мире. То, что он раскололся, как только прозвенел - что-то типа иронии. Они больше не позволяют тебе прикасаться к нему не потому, что он может треснуть, а потому что ты можешь заметить как его состояние ухудшается.<br><br></li>\n<li>Белое платье Мэрилин Монро с самой известной ее фотографии уничтожили, а ремешки использовали для связывания коробки с демоном славы внутри. В разные периоды истории этой коробкой владели Джуди Гарланд, Людовик VI и MC Hammer.<br><br></li>\n<li>В 90% всех детских хлопьев есть следы LSD.<br><br></li>\n<li>Инопланетяне похищают гораздо больше людей, чем обычно считается. Просто власти скрывают это, подстраивая стихийные бедствия.<br><br></li>\n<li>В 1789 году Бенджамин Франклин составил список людей, из-за которых цивилизация погибнет к 2089 году. Всего десять имен. Список сохранился, он заперт в сейфе Национального Банка США.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/ecUe7Og_6ik.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/ecUe7Og_6ik-2xl.jpg 1600w\"></figure></li>\n<li>Существует особая длинная последовательность символов Unicode. Если ввести ее в строку поиска в Goggle, то вы получите доступ к внутренней сети компании. А еще \"Google\" - это аббревиатура. Буква \"е\" в ней означает eschaton.<br><br></li>\n<li>Баклажаны может и не особо питательные и не имеют каких-то особенностей, но если вы съедите десять за раз, то потеряете сознание. Зато когда проснетесь, то узнаете имя, которое вам действительно подходит. (В смысле ваше имя может быть \"Пол\", но если посмотреть, то вы выглядите, как вылитый \"Джефф\")!<br><br></li>\n<li>Если смешать Sunny Delight, Mountain Dew и фраппучино из Starbucks, то получится отличное средство от нежити.<br><br></li>\n<li>Поезда разумны и умеют мыслить. При чем довольно давно.<br><br></li>\n<li>Серые гуманоиды - это просто плохие куклы. Настоящие пришельцы выглядят как рыжие карлики с жабрами и третьей рукой из груди.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/SrRw-d5Xukw.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/SrRw-d5Xukw-2xl.jpg 1600w\"></figure></li>\n<li>Ли Харви Освальд - величайший герой Америки. Люди никогда не узнают, что в тот день он хотел спасти Кеннеди от спецслужб, но потерпел неудачу.<br><br></li>\n<li>Игра \"Сайлент Хилл\" основана на старом документальном фильме, который сняли в Нацистской Германии.<br><br></li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Возьмите карту восточного полушария и соедините все города, начинающиеся на «N». Если вы перенесете получившийся рисунок на западное полушарие, то получите гиперпространственную Карту Шангри-Ла в 2D формате.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Вы когда-нибудь замечали, что в любом штате, в котором бы вы не были, обитатели трейлер-парков выглядят одинаково? На самом деле все они – клоны одной и той же группы из 20 человек. Это часть секретного заговора ЦРУ по заселению других стран деструктивными идиотами. Правда власти пока не придумали способ регулировать их популяцию. Так что каждый раз, когда их становится слишком много, правительство использует метео-оружие и отправляет торнадо на трейлерные парки.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Каждый надгробный камень на планете делается за три дня до смерти будущего владельца.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/MWa7qm_AQj4.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/MWa7qm_AQj4-2xl.jpg 1600w\"></figure></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">В центре Манхэттена есть бар «Маленькое красное платье», он спрятан и его довольно тяжело найти. Там постоянно сидит женщина в маленьком красном платье и пьет мартини с водкой. Если вы попытаетесь подойти к ней, то почувствуете сильную тревогу. Вероятно, развернетесь и сразу уйдете, если не обладаете достаточной силой воли. Если вам таки удалось поговорить с ней — она скажет, что ждет своего жениха. Он ушел на «войну» и обещал найти ее здесь, как только вернется. Никто не знает, о какой войне говорит эта дама, но на фотографиях за стойкой бара она запечатлена до времен конфликта о Вьетнаме. Девушка не выглядит старше 23 лет. Не спрашивайте бармена о ней, он просто выставит вас вон.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Да что ты вообще знаешь о конспирологии? Буш подстроил 9/11 и фейковое приземление на луну? Повсюду иллюминаты? Ничего из этого не является правдой! НИЧЕГО! И это, блять, ПУГАЕТ!<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Правительство США создало искусственный интеллект, который способен на большее, чем пройти тест Тьюринга. К сожалению, все, что он делает – тусуется и занимается киберсексом в чатах. Если вы сможете отличить его от обычного тролля, то больше узнаете о секретных проектах правительства.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Заполните воскресный выпуск Нью-Йорк Таймс. Сразу ручкой. Без единой ошибки. Приклейте журнал ко лбу. Это защитит вас от Энтромантической магии на весь день; в этом просто слишком много порядка и регулярности. С гребаным судоку такое не сработает.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Кошки вызывают рак. Собаки – диарею. А вот хорьки защитят вас от большинства болезней. Вот почему они запрещены в Калифорнии. Из-за давления медицинской промышленности.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Вера в то, что вампиры питаются кровью - всеобщее заблуждение. Они питаются болезнями, содержащимися в крови. В старые времена, когда врач не мог найти вампира, он пускал пациенту кровь в чашу или прикладывал пиявок к телу, но это, увы, не работает.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/h_EU6Er56NQ.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/h_EU6Er56NQ-2xl.jpg 1600w\"></figure></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Приготовьте три фунта риса, целую курицу, испеките несколько печений. Положите все в мешок с бутылкой виски и несколькими сигаретами. Оставьте все под деревом на любом кладбище в Новом Орлеане. На следующий день вы найдете яблоко на своем подоконнике. Оно не пожухнет и не сгниет до тех пор, пока ваша смерть не будет близка.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">В 1643 году в Лондоне исчезла улица. Завсегдатаи местных магазинов и родственники людей с этой улицы не смогли ее найти. 199 лет спустя улица с таким же названием появилась на карте Камдена и Нового Южного Уэльса. В том же году появилось несколько сообщений о «ходячих мертвецах» и «двойном солнце» в Кандыме и его окрестностях.<br><br></div>\n</li>\n<li class=\"im-mess _im_mess _im_mess_544428\" aria-hidden=\"false\" data-ts=\"1679678484\" data-msgid=\"544428\" data-cmid=\"40374\" data-peer=\"164547678\">\n<div class=\"im-mess--text wall_module _im_log_body\">Лос-Анджелес и Нью-Йорк являются крепостями Востока и Запада. Майами сдерживает неприятности, идущие с Юга. А кто охраняет Север — <span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">никто в США не знает. Но отсутствие стихийных бедствий приписывается «действительно тихой» Канаде.<br></span></div>\n</li>\n</ul>\n<div class=\"im-mess--text wall_module _im_log_body\">\n<ul>\n<li class=\"im-mess--text wall_module _im_log_body\">Любой муниципальный электрик, который добросовестно выполняет свою работу больше 10 лет, никогда не может быть ограблен, застрелен или ранен по пути на работу.<br><br></li>\n<li class=\"im-mess--text wall_module _im_log_body\">Колибри – не птицы. Это пернатые насекомые. Научное сообщество приложило огромные усилия, чтобы сохранить это в секрете. Никто понятия не имеет зачем.<br><figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://damnrpgblog.github.io/Damn/media/posts/1/zhP_-Zv1Avg.jpg\" alt=\"\" width=\"100%\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-xs.jpg 300w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-sm.jpg 480w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-md.jpg 768w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-lg.jpg 1024w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-xl.jpg 1360w ,https://damnrpgblog.github.io/Damn/media/posts/1/responsive/zhP_-Zv1Avg-2xl.jpg 1600w\"></figure></li>\n<li class=\"im-mess--text wall_module _im_log_body\">«Чужие среди нас» — не сатирический малобюджетный научно-фантастический фильм. Это исторический документальный фильм с альтернативной земли, опередившей нас на 50 лет. То же самое с «Принцем Тьмы». Лучшими фильмами Джона Карпентера были те, которые он транслировал из параллельных вселенных. К сожалению, эта способность в нем угасла со временем. Вот почему он больше не снимает классику.<br><br></li>\n<li class=\"im-mess--text wall_module _im_log_body\">Фильм «Мадагаскар» - самый успешный магический эксперимент в истории человечества. 86 минут быстро меняющихся сигилов, и внезапно здоровье Кастро ухудшается. А люди просто уходят из кинозала, думая, что посмотрели семейный фильм. Плюсом, это принесло немного денег.<br><br></li>\n<li class=\"im-mess--text wall_module _im_log_body\">Слезы – побочный продукт души. Какая-бы сущность или искра не таилась в человеке, соленая жидкость выделяется как отходы жизнедеятельности. Вот как вы можете отличить андроида от человека. Попробуйте их слезы на вкус, это просто вода.</li>\n</ul>\n<p class=\"msg msg--highlight \">🔁 Список обновляется.</p>\n</div>\n<p> </p>",
            "image": "https://damnrpgblog.github.io/Damn/media/posts/1/a3c51b4238d69bb3076f63e18ae45f01.jpg",
            "author": {
                "name": "Elvie"
            },
            "tags": [
                   "Unknown Armies"
            ],
            "date_published": "2023-03-21T10:09:24+05:00",
            "date_modified": "2023-03-28T13:26:39+05:00"
        }
    ]
}
