{
    "version": "https://jsonfeed.org/version/1",
    "title": "Damned RPG Web",
    "description": "",
    "home_page_url": "https://eleven11spiders.github.io/Damn",
    "feed_url": "https://eleven11spiders.github.io/Damn/feed.json",
    "user_comment": "",
    "author": {
        "name": "Elvie"
    },
    "items": [
        {
            "id": "https://eleven11spiders.github.io/Damn/referens-list/",
            "url": "https://eleven11spiders.github.io/Damn/referens-list/",
            "title": "Референс-лист",
            "summary": "Я люблю жуткие статьи из Wikipedia, странные треды в архивах имиджобордов и кино категории /B/. Это все полезно, чтобы качать насмотренность и добавлять интересные детали в свои игры. Редакция блога представляет вам собственный референс-лист сайт для игры в жанре хоррора. Его собирали Дюки со всех концов&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Я люблю жуткие статьи из Wikipedia, странные треды в архивах имиджобордов и кино категории /B/. Это все полезно, чтобы качать насмотренность и добавлять интересные детали в свои игры.</span></p>\n<p><span style=\"font-weight: 400;\">Редакция блога представляет вам собственный референс-<span style=\"text-decoration: line-through;\">лист</span> сайт для игры в жанре хоррора. Его собирали Дюки со всех концов интернета конкретно для <strong>Unknown Armies</strong>. Но можете использовать для <strong>Call Of Cthulhu, Delta Green, VTM</strong> и других систем. Мне, на самом деле, все равно.</span></p>\n<p class=\"msg msg--warning align-left\"><span style=\"font-weight: 400;\"><strong>☝ Я не претендую на авторство.</strong> Все это мы находили скопом у других контент-мейкеров или пользователей сети. «Чертов НРИ блог» только собрал все вместе и перевел в удобоваримую форму.<br></span></p>\n<h6 class=\"align-center\"><strong>Слухи для Unknown Armies c <em>4chan</em></strong></h6>\n<p><em>Говорят, что...</em></p>\n<ul>\n<li>Лох-несское чудовище - мутировавшеая корова-монстр. Ее создали случайно в 1973 году или около того. Несси редко видят воде, потому что она не живет в озере, а просто плавает там время от времени.<br><br></li>\n<li>Рецепт бессмертия прост. Это цветы лотоса, молоко и мед. Правда настоящие цветы лотоса давно исчезли с земли. Их, одно за другим, последние триста лет унечтожал так называемый Культ Гильгамеша. То, что вы видите сегодня в пруду, - это просто сложная мистификация. <br><br></li>\n<li>Каждый раз, когда происходит массовое отключение электричества, можно встретить человека в черном плаще и птичьей маске, играющего на флейте. Впервые его увидели в обесточенном Лондоне в период Второй Мировой.<br><br></li>\n<li>Человечество всегда боялось бегающих в темноте тварей, существ с инсектоидными особенностями и слишком большим количеством ног. Хотя большинство из них вообще не причиняют вреда, а те, у кого были причины бояться пауков и клопов, обычно не выживают, чтобы передать информацию. Тогда почему человечество так боится? Глубоко в Уральских горах есть секретная военная база. Ее основали беженцы из стран \"Оси\" времен Второй Мировой войны. В закрытых лабораториях они создают генетически-модифицированных пауков размером с небольшую машину. Эти членистоногие умные, невероятно сильные, могут ползать по стенам и плести паутину. На кончиках ног у них есть несколько цепких \"пальцев\". Благдоаря им пауки могут использовать современное оружие и технологии.<br><br></li>\n<li>Если просвистеть старый немецкий гимн в горах Нормандии, можно услышать гром. Даже в солнечный день.<br><br></li>\n<li>Колокол Свободы в Филадельфии - не символ независимости. Он буквально показывает сколько свободы осталось в мире. То, что он раскололся, как только прозвенел - что-то типа иронии. Они больше не позволяют тебе прикасаться к нему не потому, что он может треснуть, а потому что ты можешь заметить как его состояние ухудшается.<br><br></li>\n<li>Белое платье Мэрилин Монро с самой известной ее фотографии уничтожили, а ремешки использовали для связывания коробки с демоном славы внутри. В разные периоды истории этой коробкой владели Джуди Гарланд, Людовик VI и MC Hammer.<br><br></li>\n<li>В 90% всех детских хлопьев есть следы LSD.<br><br></li>\n<li>Инопланетяне похищают гораздо больше людей, чем обычно считается. Просто власти скрывают это, подстраивая стихийные бедствия.<br><br></li>\n<li>В 1789 году Бенджамин Франклин составил список людей, из-за которых цивилизация погибнет к 2089 году. Всего десять имен. Список сохранился, он заперт в сейфе Национального Банка США.<br><br></li>\n<li>Существует особая длинная последовательность символов Unicode. Если ввести ее в строку поиска в Goggle, то вы получите доступ к внутренней сети компании. А еще \"Google\" - это аббревиатура. Буква \"е\" в ней означает eschaton.<br><br></li>\n<li>Баклажаны может и не особо питательные и не имеют каких-то особенностей, но если вы съедите десять за раз, то потеряете сознание. Зато когда проснетесь, то узнаете имя, которое вам действительно подходит. (В смысле ваше имя может быть \"Пол\", но если посмотреть, то вы выглядите, как вылитый \"Джефф\")!<br><br></li>\n<li>Если смешать Sunny Delight, Mountain Dew и фраппучино из Starbucks, то получится отличное средство от нежити.<br><br></li>\n<li>Поезда разумны и умеют мыслить. При чем довольно давно.<br><br></li>\n<li>Серые гуманоиды - это просто плохие куклы. Настоящие пришельцы выглядят как рыжие карлики с жабрами и третьей рукой из груди.<br><br></li>\n<li>Ли Харви Освальд - величайший герой Америки. Люди никогда не узнают, что в тот день он хотел спасти Кеннеди от спецслужб, но потерпел неудачу.<br><br></li>\n<li>Игра \"Сайлент Хилл\" основана на старом документальном фильме, который сняли в Нацистской Германии.</li>\n<li> </li>\n</ul>",
            "author": {
                "name": "Elvie"
            },
            "tags": [
            ],
            "date_published": "2023-03-21T10:09:24+05:00",
            "date_modified": "2023-03-23T22:47:44+05:00"
        }
    ]
}
